IDEA Open Model
ResultClass.TypeResultClass Property
 TypeResultsClass
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public TypeResultsClass TypeResultClass { get; set; }
Public Property TypeResultClass As TypeResultsClass
	Get
	Set
public:
property TypeResultsClass TypeResultClass {
	TypeResultsClass get ();
	void set (TypeResultsClass value);
}
Property Value
Type: TypeResultsClass
See Also
Reference
ResultClass Class
IdeaRS.OpenModel.Loading Namespace